{
    "sk": [
      {
        "name": "Michaela Kováčik Huľuková",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb5983b5d57b9feba5310&f=t&dl=t&type=thumbnail&c=1bc745a1b7dfa9b14e1d105210596096&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "Pochádza z Banskej Bystrice, no titul magister práv získala na Univerzite Komenského v Bratislave. Po ukončení Magisterského štúdia absolvovala 9-mesačnú stáž v Českej Ženskej Lobby v Prahe, kde pôsobila ako asistentka projektovej manažérky projektu Hájíme práva žen v ČR, ktorá započala jej prácu v neziskovom sektore. V Dialogue centre pôsobí ako riaditeľka od roku 2022.",
        "email": "michaela.hulukova@gmail.com"
      },
      {
        "name": "Michaela Beran Sladkayová",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb9fd39fcd21828756a54&f=t&dl=t&type=thumbnail&c=1950fe2dc03fb354e889b73cc915905d&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "Michaela Beran Sladkayová pochádza z malej dedinky Nitrianske Sučany, ale od svojho štúdia na vysokej škole sa z nej stala banskobystričanka. Už od malička sa venovala práci v rôznych spoločenstvách a angažovala sa v rámci svojej komunity. To ju priviedlo k štúdiu andragogiky na Pedagogickej fakulte Univerzity Mateja Bela v Banskej Bystrici, kde vyštudovala všetky 3 stupne (Bc., Mgr., PhD.). Popri štúdiu sa tiež venovala dobrovoľníckej činnosti a pracovala pre Univerzitné pastoračné centrum.",
        "email": "michaela.sladkayova@google.com"
      },
      {
        "name": "Gabriel Karika, st.",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb89d9e30880d01809637&f=t&dl=t&type=thumbnail&c=a7a7e1a89bb4bb319227ddfe4ce9b668&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "Vyštudoval filozofiu na Filozofickej fakulte Univerzity Komenského v Bratislave. Krátko na to sa preorientoval na prácu programátora a analytika. Po r. 1989 založil firmu, ktorá vyvíjala softvér. Činnosť firmy trvala zhruba 25 rokov, až po jeho odchod do dôchodku. Výber projektov firmy ovplyvňoval svojím záujmom o výskumnú a spoločensko-vednú problematiku. V súčasnosti má viac času, aby sa venoval svojim deťom – synovi a dcére, ale aj ski-alpinizmu, literatúre, filozofii a tai-chi.",
        "email": "gabriel.karika@google.com"
      },
      {
        "name": "Tomáš Hudák",
        "photo": "https://drive.google.com/file/d/1OiyBYiyvwMPoEQp90K1bQtGkkNqmVm8V/view?usp=sharing",
        "responsibilities": "Koordinuje podujatia, workshopy a rezidencie, zabezpečuje, aby boli v súlade s poslaním centra. Zapája miestne komunity, organizuje diskusie, prednášky a workshopy o spoločenských a ľudskoprávnych témach.",
        "email": "tomas.hudak@google.com"
      }
    ],
    "en": [
      {
        "name": "Michaela Kováčik Huľuková",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb5983b5d57b9feba5310&f=t&dl=t&type=thumbnail&c=1bc745a1b7dfa9b14e1d105210596096&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "Originally from Banská Bystrica, she earned her Master's degree in Law from Comenius University in Bratislava. After completing her Master's studies, she undertook a 9-month internship at the Czech Women's Lobby in Prague, where she worked as an assistant project manager. This initiated her work in the non-profit sector. She has been the director of Dialogue Center since 2022.",
        "email": "michaela.hulukova@gmail.com"
      },
      {
        "name": "Michaela Beran Sladkayová",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb9fd39fcd21828756a54&f=t&dl=t&type=thumbnail&c=1950fe2dc03fb354e889b73cc915905d&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "Michaela Beran Sladkayová comes from a small village, Nitrianske Sučany, but became a resident of Banská Bystrica during her university studies. From a young age, she was involved in various communities, which led her to study adult education at Matej Bel University in Banská Bystrica, where she completed all three degrees (B.A., M.A., PhD.). Alongside her studies, she volunteered and worked for the University Pastoral Center.",
        "email": "michaela.sladkayova@google.com"
      },
      {
        "name": "Gabriel Karika, Sr.",
        "photo": "https://cdn.razuna.eu/file/remote?i=67afb89d9e30880d01809637&f=t&dl=t&type=thumbnail&c=a7a7e1a89bb4bb319227ddfe4ce9b668&token=98f0ae25ebadeb9bac31047d1c41dc7fb7236adcbcaefac87f84846de91139af",
        "responsibilities": "He studied philosophy at the Faculty of Arts of Comenius University in Bratislava. Shortly afterward, he transitioned into programming and analytics. After 1989, he founded a company developing software, which he managed for about 25 years until his retirement. His company’s projects reflected his interest in research and social sciences. Today, he spends more time with his children—his son and daughter—as well as ski mountaineering, literature, philosophy, and tai chi.",
        "email": "gabriel.karika@google.com"
      },
      {
        "name": "Tomáš Hudák",
        "photo": "https://drive.google.com/file/d/1OiyBYiyvwMPoEQp90K1bQtGkkNqmVm8V/view?usp=sharing",
        "responsibilities": "Coordinating events, workshops, and residencies, ensuring they align with the center's mission. Engaging with local communities, organizing discussions, lectures, and workshops on social and human rights topics.",
        "email": "tomas.hudak@google.com"
      }
    ]
  }
  